/* Strings */
"Girth: %.0lf %@" = "Gurtmaß: %.0lf %@";
"Volumetric weight: %.2lf %@" = "Volumengewicht: %.2lf %@";
"%.0lf %@" = "%.0lf %@";
"%d %@" = "%d %@";
"Values correspond to DPD guidelines." = "Werte entsprechen den DPD Richtlinien.";
"Failed, shipment not possible." = "Fehler. Versand nicht möglich.";
"Max. girth exceeded with: %.0lf %@." = "Max. Gurtmaß überschritten: %.0lf %@.";
"Max. girth is not exceeded." = "Max. Gurtmaß nicht überschritten.";
"Max. length exceeded with: %.0lf %@." = "Max. Länge überschritten: %.0lf %@.";
"Max. length is not exceeded." = "Max. Länge nicht überschritten.";
"Contact your local depot or parcel-shop." = "Bitte Depot oder Paketshop kontaktieren.";
"Shipment of this parcel is possible." = "Der Versand dieses Paketes ist möglich.";

/* Alert Sheet */
"Conformity test not possible!" = "Konformitätsprüfung nicht möglich!";
"It seems that not all variables (height, width, length) have usable values. Please specify the required dimensions and try again." = "Es scheint als ob nicht alle Variablen (Höhe, Breite, Länge) brauchbare Werte aufweisen. Bitte ergänzen Sie die fehlenden Paketdimensionen bevor Sie den Test erneut aufrufen.";

/* Tracking Locales */
"en" = "de";
"EN" = "DE";
"en_US" = "de_DE";